<template>
  <div>
   <h4>关于万序</h4>
    <div>
      ABOUT US
      公司介绍

      健康软件行业应用解决方案和服务提供商
      PROVIDER OF APPLICATION SOLUTIONS AND SERVICES FOR THE HEALTH SOFTWARE INDUSTRY
      上海万序健康科技有限公司是一家专业提供健康领域信息技术解决方案和服务的高新、软件企业，总部位于上海。

      历经20年的发展，万序健康在推进医疗服务领域的信息化和供应链的流程再造，支持中国医疗机构和医药企业的信息化发展方面做出了突出的贡献，成为健康软件行业应用解决方案和服务供应商。公司产品与服务遍及医药供应流通的全过程。近年来，万序健康紧紧围绕“互联网+”、中国医改等国家战略，致力于推进新一代信息技术与健康的融合发展，促进医疗健康从信息化、数字化向智慧化迈进。

      公司成立以来，不断秉承创新服务的理念，为顾客提供专业的产品和优质的服务，并超越客户的期望值。公司业务立足上海，面向全国，在山东、北京、广州、重庆、郑州、石家庄、吉林等地都设有办事机构，这些机构为客户提供本地化的技术和服务。

      公司现有员工200余人，软件开发人员超过80%，本科及以上学历人员占85%。目前公司已获得多项实用新型专利、软件著作权等。
    </div>
  </div>
</template>

<script>
  export default {
    name: 'AboutCompany',
    mounted() {
      console.log("about this: " , this)
    }
  }
</script>

<style scoped>

</style>
